IDEA StatiCa Open Model
StageLoading Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the StageLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public StageLoading()
Public Sub New
public:
StageLoading()
See Also
Reference
StageLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace